<h1>Хакасский технический институт</h1>
<h3>Образовательный процесс проходит на следующих факультетах:</h3>
<ul>
    <li>Энергетическом.</li>
    <li>Бизнеса и управления.</li>
    <li>Строительства, транспорта и машиностроения.</li>
</ul>
<h3>Направления специалитета и бакалавриата в этом вузе Абакана:</h3>
<ul>
    <li>Экономика.</li>
    <li>Строительство.</li>
    <li>Прикладная информатика.</li>
    <li>Электротехника и электроэнергетика.</li>
    <li>Эксплуатация транспортно-технологических комплексов и машин.</li>
    <li>Строительство уникальных сооружений и зданий.</li>
    <li>Технологическое и конструкторское обеспечение машиностроительных производств.</li>
    <li>Менеджмент.</li>
</ul>
<p>Магистранты ХТИ обучаются по специализации "Строительство".</p>
<p>Большим преимуществом перед другими вузами города является наличие военной кафедры, которая была открыта в 2014 году. Подразделение ведет подготовку солдат и сержантов запаса военно-учетных специальностей.</p>
<p>Подать документы на поступление можно по адресу: улица Щетинкина, 27.</p>