<h1>Абаканская картинная галерея</h1>
<h2>Зачем посещать:</h2>
<p>Постоянная экспозиция Абаканской картинной галереи располагается на втором этаже здания и включает 4 основные коллекции: живопись, скульптура, графика, декоративно-прикладное искусство. Первый этаж отведен под временные экспозиции. Здесь проходят традиционные ежегодные выставки: «Земля предков», «Художники педагоги», «Золотая кисть», «Золотая кисточка».</p>
<h3>Адрес:</h3>
<p>Абаканская картинная галерея им. Ф.Е. Пронских, улица Щетинкина, Абакан, Россия.</p>