<h1>Хакасский филиал КГАУ</h1>
<p>Общее число студентов - более 1300 человек, 70 % преподавательского состава имеют научные звания или степени. Практические занятия проводятся не только в лабораториях вуза, но и на базах сельскохозяйственных и пищевых производств.</p>
<h3>Структурные подразделения учреждения (кафедры):</h3>
<ul>
    <li>Технологии переработки и производства сельскохозяйственной продукции.</li>
    <li>Общеобразовательных дисциплин.</li>
    <li>Экономики и управления.</li>
    <li>Бухгалтерского учета и финансов.</li>
</ul>
<h3>Бакалавров очной формы готовят по следующим направлениям:</h3>
<ul>
    <li>Финансы и кредит.</li>
    <li>Технология производства животноводческих продуктов.</li>
    <li>Экономика предприятий и организаций.</li>
    <li>Производственный менеджмент.</li>
    <li>Финансовый менеджмент.</li>
    <li>Логистика.</li>
    <li>Технология производства сельскохозяйственных продуктов.</li>
</ul>
<h3>Профили заочной формы обучения в вузе Абакана:</h3>
<ul>
    <li>Зоотехния.</li>
    <li>Государственное и муниципальное управление.</li>
    <li>Технология производства и переработки с/х продукции.</li>
    <li>Менеджмент.</li>
    <li>Экономика.</li>
</ul>
<p>Местоположение образовательной организации: улица Советская, 32.</p>