<h1>Спасо-Преображенский кафедральный собор</h1>
<h2>Зачем посещать:</h2>
<p>Величественный белоснежный храм венчают позолоченные купола, покрытые напылением особого сплава нитрит-титана. На колокольне собора установлено 12 куполов, а самый крупный из них весит около 6 тонн. В ковчежце Спасо-Преображенского собора хранится частица Креста Господня, частицы мощей многих почитаемых святых и другие религиозные реликвии.  </p>
<h3>Адрес:</h3>
<p>Спасо-Преображенский кафедральный собор, Соборная пл, Абакан, Россия.</p>