<h1>Хакасский государственный университет</h1>
<h3>Учебные подразделения (институты):</h3>
<ul>
    <li>Естественных наук и математики.</li>
    <li>Медико-психолого-социальный.</li>
    <li>Инженерно-технологический.</li>
    <li>Экономики и управления.</li>
    <li>Искусств.</li>
    <li>Филологии и межкультурной коммуникации.</li>
    <li>Сельскохозяйственный.</li>
    <li>Истории и права.</li>
</ul>
<h3>Ведущие образовательные программы по количеству бюджетных мест:</h3>
<ul>
    <li>Программное обеспечение средств автоматизированных систем.</li>
    <li>Лечебное дело.</li>
    <li>Информационные и коммуникационные системы.</li>
    <li>Технология возделывания сельскохозяйственных культур.</li>
    <li>Прикладная информатика в экономике.</li>
</ul>
<p>Для иногородних студентов предоставляется общежитие.</p>
<p>Узнать подробности приемной кампании можно по адресу: проспект Ленина, 90.</p>