<h1>Хакасский национальный краеведческий музей им. Л.Р. Кызласова</h1>
<h2>Зачем посещать:</h2>
<p>Собрание музея насчитывает сегодня более 140 000 экспонатов, которые представлены в 7 постоянных экспозициях. Особое внимание привлекают артефакты, найденные при раскопках древних хакасских курганов – каменные изваяния и плиты с петроглифами, копии наскальных рисунков, изделия из камня, кости и бронзы. Этнографическая коллекция включает предметы быта и культуры народов Хакассии – одежду и украшение, посуду, охотничьи и рыбацкие принадлежности, конское снаряжение и т.д.</p>
<h3>Адрес:</h3>
<p>ГАУК РХ “Хакасский национальный краеведческий музей им. Л.Р. Кызласова”, улица Пушкина, Абакан, Россия.</p>