export const routes = [
    {
        id: 1,
        title: 'Градо-Абаканский храм равноапостольных Константина и Елены',
        body: 'Молодой Градо-Абаканский храм равноапостольных Константина и Елены – одно из красивейших религиозных сооружений в городе. Храм освящен в 2007 году в честь императора Константина и его матери царицы Елены – покровителей семьи и брака, почитаемых за великие заслуги по распространению христианской веры.',
    },
    {
        id: 2,
        title: 'Спасо-Преображенский кафедральный собор',
        body: 'Этот собор относится к числу наиболее значимых святых мест Абакана. Его возведение началось в 1994 году. Сооружение общей площадью 1637 м² и высотой 49, 2 м (от земли до вершины колокольни) способно вместить до 1000 человек.',
    },
    {
        id: 3,
        title: 'Хакасский национальный краеведческий музей им. Л.Р. Кызласова',
        body: 'Хакасский национальный краеведческий музей посвящен истории и культуре края от эпохи палеолита до XX века. Первый областной краеведческий музей был основан в Абакане в 1931 году. Впоследствии он получил статус «национального» и был назван в честь Л. Р. Кызласова – известного археолога и востоковеда. К 2016 году для музея построили специальное здание площадью 29 000 м² в виде юрты – традиционного хакасского жилища.',
    },
    {
        id: 4,
        title: 'Абаканская картинная галерея',
        body: 'Абаканская картинная галерея уникальна тем, что это единственный музей изобразительного искусства в республике Хакассия. Галерея была основана в 1976 году на базе картинной экспозиции художественной школы. Фондовое собрание постоянно пополнялось и сегодня в нем насчитывается уже более 2500 произведений изобразительного искусства. В 2008 году галерея переехала в просторный выставочный зал «Чылтыс», а в 2017 году ей присвоили имя основателя – Ф. Е. Пронских, в честь его 90-летия.',
    },
];