<h1>Пушкинский сквер</h1>
<h2>Зачем посещать:</h2>
<p>Благоустроенный Пушкинский сквер стал популярным местом отдыха жителей и гостей города. Здесь часто проводятся городские праздничные мероприятия, детские утренники. Внимание юных посетителей неизменно привлекают персонажи знакомых сказок Пушкина – ученого кота, золотого петушка, царевны-Лебедя, Золотой Рыбки. Все бронзовые фигуры сказочных героев, как и памятник Пушкину, отлиты на заводе в Нижнем Тагиле.</p>
<h3>Адрес:</h3>
<p>Пушкинский Сквер, Абакан, Россия.</p>