<h1>Парк топиарного искусства «Сады мечты»</h1>
<h2>Зачем посещать:</h2>
<p>«Сады мечты» – чудесное место для отдыха и прогулок. Вдоль ухоженных аллей установлены беседки и удобные скамейки. Но самое удивительное в этом парке – уникальные топиарии. Особое внимание привлекает 14-метровая Эйфелева башня, очень похожая на оригинал. Интересен огромный топиарий из стебельков декоративной кохии – степной орел с размахом крыльев более 10 м; а также фигура милого пушистого котенка высотой с человеческий рост, созданного из обычного дикого ячменя.</p>
<h3>Адрес:</h3>
<p>Сады Мечты, улица К. Перекрещенко, Абакан, Россия.</p>