<h1>Градо-Абаканский храм равноапостольных Константина и Елены</h1>
<h2>Зачем посещать:</h2>
<p>Градо-Абаканский храм привлекает внимание в первую очередь особенностями своей архитектуры. При его строительстве и оформлении многие работы выполнялись вручную. Наружные стены здания декорированы колоритной «шахматной» мозаикой, традиционной для старорусского зодчества.</p>
<p>Внутреннее пространство украшают 119 икон, уникальный пятиярусный иконостас, а также изящные пяти- и трехъярусные паникадила. На мозаичном полу изображен византийский двуглавый орел.</p>
<h3>Адрес:</h3>
<p>Градо-абаканский Храм В Честь Равноапостольных Константина И Елены, улица Пушкина, Абакан, Россия.</p>
